-- Script Date: 3/22/2018 2:20 PM  - ErikEJ.SqlCeScripting version 3.5.2.75
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
157,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            董奇会见蒙古国立师范大学校长一行 
    
		    				            学校开展消防安全专项检查 
    
		    				            台湾师范大学代表团来访 
    
		    				            学校组织学生观看十三届全国人大一次会议闭幕会和总理记者会 
    
		    				            学校开展本科生学术规范教育系列活动 
    
		    				            学校召开2018年春季学期研究生党支部书记工作会 
    
		    				            惠若琪女排发展基金体育支教项目首场宣讲会在我校举行 
    
		    				            BNU-1极地观测小卫星完成总体方案设计评审 
    
		    				            研究生党员开展“学雷锋”志愿服务月活动 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.27 学术讲座——青藏高原与东亚季风 
    
                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-22 14:17:09.3467301','f1728fa1fec5717906530a9981741cf0','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\633f9c718a944a7ac30af43925a610971521699447890',0,'text/html','3.00:00:00','2018-03-22 14:17:09.3466337','http://www.bnu.edu.cn');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
158,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            董奇会见蒙古国立师范大学校长一行 
    
		    				            学校开展消防安全专项检查 
    
		    				            台湾师范大学代表团来访 
    
		    				            学校组织学生观看十三届全国人大一次会议闭幕会和总理记者会 
    
		    				            学校开展本科生学术规范教育系列活动 
    
		    				            学校召开2018年春季学期研究生党支部书记工作会 
    
		    				            惠若琪女排发展基金体育支教项目首场宣讲会在我校举行 
    
		    				            BNU-1极地观测小卫星完成总体方案设计评审 
    
		    				            研究生党员开展“学雷锋”志愿服务月活动 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.27 学术讲座——青藏高原与东亚季风 
    
                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-22 14:17:10.6948833','f1728fa1fec5717906530a9981741cf0','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\dcdf7f2ed50fe8b26fe13f996595a8121521699429389',0,'text/html','3.00:00:00','2018-03-22 14:17:10.6948817','http://www.bnu.edu.cn/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
159,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		院系设置
	    		
	    			
	    				当前位置：			首页 » 
			  院系设置
	    				学院、系
	    				
	    					
                            										                                 
教育学部
										                                 
地理科学学部
										                                 
心理学部
										                                 
哲学学院
										                                 
经济与工商管理学院
										                                 
法学院
										                                 
马克思主义学院
										                                 
中国社会管理研究院/社会学院
										                                 
体育与运动学院
										                                 
文学院
										                                 
汉语文化学院
										                                 
外国语言文学学院
										                                 
新闻传播学院
										                                 
历史学院
										                                 
数学科学学院
										                                 
物理学系
										                                 
化学学院
										                                 
天文系
										                                 
系统科学学院
										                                 
统计学院/国民核算研究院
										                                 
环境学院
										                                 
生命科学学院
										                                 
信息科学与技术学院
										                                 
核科学与技术学院
										                                 
政府管理学院
										                                 
社会发展与公共政策学院
										                                 
艺术与传媒学院
										                                 
继续教育与教师培训学院
						    					
	    				
	    				 
	    				
	    					
                            										                                 
教师教育学院
										                                 
励耘学院
										                                 
瀚德学院
						    					
	    				
	    				研究院（所）
	    				
	    					
                            										                                 
经济与资源管理研究院
										                                 
刑事法律科学研究院
										                                 
水科学研究院
										                                 
减灾与应急管理研究院
										                                 
全球变化与地球系统科学研究院
										                                 
中国基础教育质量监测协同创新中心
										                                 
文化创新与传播研究院
										                                 
古籍与传统文化研究院
										                                 
中文信息处理研究所
										                                 
北京文化发展研究院
										                                 
新材料研究院
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:11.0870436','5682065e5484c07c2b4abff050cf78de','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\926f3be16330aeeb3aa33eb42d760aed1521699429417',0,'text/html','3.00:00:00','2018-03-22 14:17:11.0870432','http://www.bnu.edu.cn/yxsz/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
160,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		管理机构
	    		
	    			
	    				当前位置：			首页 » 
			  管理机构
	    				机关部处
	    				
	    					
                            										                                 
党委办公室/校长办公室
										                                 
发展规划与学科建设处
										                                 
孔子学院管理处
										 	    						（督察督办办公室）
                                										 	    						（共建办公室）
                                										                                 
保卫部（处）
										 	    						（校史研究室）
                                										                                 
教务处
										                                 
国有资产管理处
										                                 
党委组织部
										                                 
研究生院
										                                 
基建处
										 	    						（党校）
                                										                                 
人事处
										 	    						（新校区建设指挥部）
                                										 	    						（全国干部教育培训基地办公室）
                                										                                 
财经处
										                                 
后勤管理处
										                                 
党委宣传部（新闻中心）
										                                 
审计处
										                                 
离退休工作处
										                                 
党委统战部
										                                 
科学技术处
										                                 
产业管理处
										                                 
纪检监察办公室
										                                 
社会科学处
										 	    						（经营性资产管理委员会办公室）
                                										                                 
本科生工作处
										                                 
国际交流与合作处
										                                 
国内合作办公室
										 	    						（武装部）
                                										 	    						（港澳台事务办公室）
                                										                                 
全国教师志愿服务联盟办公室
										                                 
研究生工作处 
										 	    						（学生国际教育中心）
                                										                                 
.
                                										                                 
辅导员培训和研修基地
										 	    						（中国高等教育学会出国留学教育管理分会）
                                						    					
	    				
	    				公共服务平台及教辅中心
	    				
	    					
                            										                                 
信息网络中心
										                                 
教师发展中心
										                                 
分析测试中心
										                                 
公共资源服务中心
										                                 
人力资源服务中心
										                                 
学生就业与创业指导中心
										                                 
对外联络办公室
										                                 
校友工作办公室（校友会）
										                                 
学生资助管理中心
										 	    						（教育基金会）
                                										                                 
核算中心
										                                 
学生心理咨询与服务中心
										                                 
大学科技园建设管理中心
						    					
	    				
	    				群众组织
	    				
	    					
                            										                                 
校工会
										                                 
校学生会
										                                 
校研究生会
										                                 
校团委
						    					
	    				
	    				馆社、产业、校医院
	    				
	    					
                            										                                 
图书馆
										                                 
文科学报
										                                 
出版集团
										                                 
档案馆
										                                 
理科学报
										                                 
北京师大资产经营有限公司
										                                 
校医院
						    					
	    				
	    				附属学校
	    				
	    					
                            										                                 
北京师范大学实验幼儿园
										                                 
北京师范大学实验小学
										                                 
北京师范大学附属实验中学
										                                 
北京师范大学附属中学
										                                 
北京师范大学第二附属中学
										                                 
北京师范大学第三附属中学
										                                 
基础教育合作办学平台
						    					
	    				
	    				 
	    				
	    					
                            										                                 
北京师范大学-香港浸会大学联合国际学院
										                                 
珠海分校
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:12.190954','eda6405dd339920927018daf506669ac','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\87ab38521134eb207f371918b257dd031521699429595',0,'text/html','3.00:00:00','2018-03-22 14:17:12.1909532','http://www.bnu.edu.cn/gljg/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
161,NULL,'北京师范大学校园基础地理信息图件说明
　　为了进一步统一学校校园地图信息数据规范和标准，并及时更新和共享相关数据，学校信息网络中心制作并发布北京师范大学校园基础地理信息图件，包括：平面图、影像图、三维示意图，基于ArcGis平台的校园矢量图，供校内单位使用。
　　如您在使用中遇到问题，请拨打电话58808113。
  
  
    
      
        
        
        
        
      
      
        
        平面图（点击下载）
        
        高清版下载需申请（申请单下载）
制作时间：2014年8月
高清版图片格式：jpg、tif 
        影像图（点击下载）
        
        高清版下载需申请（申请单下载）
制作时间：2012年5月
影像来源：GeoEye
影像拍摄时间：2011年10月13日
高清版图片格式：jpg、tif
        三维示意图（点击下载）
        
        高清版下载需申请（申请单下载）
制作时间：2012年5月
高清版图片格式：jpg、tif
        矢量图（点击查看）

        矢量图下载需申请（申请单下载）
制作时间：2012年5月
矢量格式：mxd
      
    
  
  
     
  
  
    版权所有 © 北京师范大学信息网络中心','2018-03-22 14:17:12.2081052','2e2b7a8203f610dfff01c631923c7f0c','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\dc42c0b2e41ea268a2706084c66d19d41521699447858',0,'text/html','3.00:00:00','2018-03-22 14:17:12.2081044','http://www.bnu.edu.cn/map/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
162,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校概况
	    		
	    			
	    				当前位置：			首页 » 
			  学校概况
	    				学校简介
	    				
	    					
                            										                                 
北京师范大学学校简介
						    					
	    				
	    				校史沿革
	    				
	    					
                            										                                 
北京师范大学校史沿革
						    					
	    				
	    				现任校领导
	    				
	    					
                            										  						    					
	    				
	    				历任书记
	    				
	    					
                            										                                 
历任书记
						    					
	    				
	    				历任校长
	    				
	    					
                            										                                 
历任校长
						    					
	    				
	    				著名学者
	    				
	    					
                            						    					
	    				
	    				历史名人
	    				
	    					
                            										                                 
启功
										                                 
钟敬文
										                                 
白寿彝
										                                 
楚图南
										                                 
杨秀峰
										                                 
周谷城
										                                 
杨明轩
										                                 
李  达
										                                 
陈  垣
										                                 
袁敦礼
										                                 
李建勋
										                                 
张贻惠
										                                 
黎锦熙
										                                 
鲁迅
										                                 
钱玄同
										                                 
李大钊
										                                 
梁启超
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:13.1882182','62b177c01187db56a69866f7338aa4c6','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\2bd90fa7bac4f6c45e6d641267abf65a1521699430740',0,'text/html','3.00:00:00','2018-03-22 14:17:13.1882182','http://www.bnu.edu.cn/xxgk/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
163,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		招生就业
	    		
	    			
	    				当前位置：			首页 » 
			  招生就业
	    				招生就业
	    				
	    					
                            										                                 
本科生招生
										                                 
研究生招生
										                                 
博士后
										                                 
留学生招生
										                                 
继续教育与教师培训
										                                 
就业与创业
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:13.2013741','a877e6419beaa7e3c1ab72b32708803c','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\c43dc64881791dd118b30fc5727c9b801521699431124',0,'text/html','3.00:00:00','2018-03-22 14:17:13.2013733','http://www.bnu.edu.cn/zsjy/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
164,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:14.849812','080b20991dcd1596dbb0fff34d3df44b','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\c0fd18efc84416a6b7d663e4cdb16cc81521699447824',0,'text/html','3.00:00:00','2018-03-22 14:17:14.8498112','http://www.bnu.edu.cn/xxgswxxgclsddsjdjs/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
165,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		图书档案
	    		
	    			
	    				当前位置：			首页 » 
			  图书档案
	    				图书档案
	    				
	    					
                            										                                 
图书馆
										                                 
档案馆
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:14.8505136','6e0a5af0a75da7d50316d1d5d0a04703','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\d8d8be3710754556c8914c5414605ff51521699432239',0,'text/html','3.00:00:00','2018-03-22 14:17:14.850512','http://www.bnu.edu.cn/tsda/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
166,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		走进师大
	    		
	    			
	    				当前位置：			首页 » 
			  走进师大
	    				走进师大
	    				
	    					
                            										                                 
校园地图
										                                 
校园风光
										                                 
校　历
										                                 
黄　页
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:14.9397064','16e6bd542aab6b147aa5bc290da22084','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\4adb4c6b07f9269e5c5e24a6eaa8bdc61521699432264',0,'text/html','3.00:00:00','2018-03-22 14:17:14.939706','http://www.bnu.edu.cn/zjsd/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
167,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		新版中文主页上线试运行
	    		
	    			
	    				当前位置：			首页 » 
			  新版中文主页上线试运行

	    					关于学校新版中文主页上线试运行的通知
	    					发布时间：2018-03-20　阅读次广大师生、校友，关心和支持学校改革发展的朋友们：

       学校现行中文主页已陪伴大家走过了五年的时光，成为展示学校办学实力和社会形象的重要窗口。随着“双一流”建设步伐的加快，学校决定对中文主页进行改版升级，以更好地展现北京师范大学的历史底蕴和时代风貌，提高学校品牌形象的网络传播力。

       学校新版中文主页由党委宣传部、信息网络中心等联合开发，沿用师大蓝为主色调，采用扁平化设计和响应式布局，自动适应电脑、平板、手机等设备。首页包括头图、头条关注、综合新闻、学术动态、北师故事、通知公告等栏目。经过前端设计开发、后端融合调试等工作，新版主页已基本满足使用需求，现上线试运行，欢迎广大师生校友提出宝贵意见和建议。试运行计划为期一周（3月21日-27日），其间新旧主页同步运行。新主页正式上线后，相关新闻栏目由党委宣传部（新闻中心）统一运维，原“北师大快讯”调整为“头条关注”和“综合新闻”，投稿邮箱调整为xwzx@bnu.edu.cn。

       新故相推，日生不滞；木铎金声，激越百年。进入新时代，在建设综合性、研究型、教师教育领先的中国特色世界一流大学的历史征程中，学校主页将与你相伴、一路同行！
       主页试运行地址：http://zhuye.bnu.edu.cn

       意见建议反馈及投稿邮箱：xwzx@bnu.edu.cn 

       联系电话：58807173、58805293、58808001

党委办公室/校长办公室

党委宣传部（新闻中心）

信息网络中心

2018年3月21日
 
    

         
		    				
		    					
		    					
		    				
	    				
	    			

                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:14.9407568','9f02bda0324603975d2f8b82c5bab1bb','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\580277d17c425e5d8e6fbd289a1395d91521699447993',0,'text/html','3.00:00:00','2018-03-22 14:17:14.940756','http://www.bnu.edu.cn/zysx/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
168,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		合作交流
	    		
	    			
	    				当前位置：			首页 » 
			  合作交流
	    				合作交流
	    				
	    					
                            										                                 
国际交流与合作
										                                 
国内合作
										                                 
港澳台事务
										                                 
教育基金会
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:14.9491341','277c4c2d14875c56fa087b4af4ac6911','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\ab27aa43dfb1066430a6dc8b418a34171521699432205',0,'text/html','3.00:00:00','2018-03-22 14:17:14.9491334','http://www.bnu.edu.cn/hzjl/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
169,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		科学研究
	    		
    			  
	    				当前位置：			首页 » 
			  科学研究


	    				• 重点学科
	    				
            　　北京师范大学学科综合实力位居全国高校前列。2002年，北京师范大学成为首批拥有自主设置本科专业审批权的6所高校之一。现有本科专业64个、硕士学位授权二级学科点146个、博士学位授权二级学科点109个、博士后流动站25个、博士学位授权一级学科24个、硕士学位授权一级学科37个。5个一级学科、11个二级学科获批国家重点学科，2个二级学科获批国家重点（培育）学科。现有5个一级学科北京市重点学科、9个二级学科北京市重点学科、1个交叉学科北京市重点学科。 
    
国家重点学科
一级学科国家重点学科
	    					
                            											    						教育学
                                											    						心理学
                                										                                中国语言文学
                                											    						数学
                                											    						地理学
                                						    					
二级学科国家重点学科

                            											    						马克思主义哲学
                                											    						民俗学
                                										                                史学理论及史学史
                                											    						中国古代史
                                											    						理论物理
                                										                                物理化学
                                											    						细胞生物学
                                											    						生态学
                                										                                系统理论
                                											    						环境科学
                                											    						教育经济与管理
                                					    					  

北京市重点学科
交叉学科北京市重点学科
	    					
                            											    						自然资源
                                						    					
一级学科北京市重点学科

                            											    						中国史
                                											    						生物学
                                										                                公共管理
                                											    						艺术学理论
                                											    						戏剧与影视学
                                					    					  
二级学科北京市重点学科

                            											    						外国哲学
                                											    						世界经济
                                										                                凝聚态物理
                                											    						无机化学
                                											    						有机化学
                                										                                环境工程
                                											    						英语语言文学
                                											    						体育人文社会学
                                										                                天体物理
                                					    					  


• 重点研究基地
	    				
                    我校现有9个重点研究基地，其中教育部人文社会科学重点研究基地7个，数量位居全国高校前列。北京市哲学社会科学重点研究基地2个。经过几年的建设，重点研究基地有效地带动了全校哲学社会科学的发展，成为学校学术创新的“标杆”、提升质量的“旗舰”。 
    
教育部人文社会科学重点研究基地
	    					
                            											    						国际与比较教育研究院
                                											    						发展心理研究所
                                										                                文艺学研究中心
                                											    						民俗典籍文字研究中心
                                											    						史学理论与史学史研究中心
                                										                                价值与文化研究中心
                                											    						教师教育研究中心
                                						    					
北京市哲学社会科学重点研究基地
	    					
                            											    						北京文化发展研究院
                                											    						首都教育经济研究院
                                						    					
                            
                            
• 重点实验室、工程中心等
	    				
                   我校已建成国家级、部市级重点实验室、工程中心等42个，其中包括4个国家重点实验室，1个国家工程实验室，7个教育部重点实验室，1个移动学习教育部-中国移动联合实验室，5个教育部工程研究中心，12个北京市重点实验室，4个北京市工程中心，1个北京高等学校高精尖创新中心。此外，学校还建有校级重点实验室70个。 
    

                            											    						点击进入“重点实验室、工程中心等”列表
                                					    					  



• 2011国家协同创新中心

	    					
                            											    						中国基础教育质量监测协同创新中心
                                						    					



• 北京市高精尖创新中心

	    					
                            											    						未来教育高精尖创新中心
                                						    					



    			  
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-22 14:17:15.6830129','1b922a6f843443c3f2a22e57f12566b4','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\b829b43ef09a8cbad500e16bcbf62d1a1521699430696',0,'text/html','3.00:00:00','2018-03-22 14:17:15.6830117','http://www.bnu.edu.cn/kxyj/');
