-- Script Date: 3/21/2018 4:05 PM  - ErikEJ.SqlCeScripting version 3.5.2.75
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
40,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
		    				            史培军赴珠海分校调研“一体两翼”人才培养工作 
    
		    				            学校召开2018年春季学期本科生党支部工作会议 
    
		    				            校领导和相关部门巡视教学工作 
    
		    				            李晓兵主持召开2018年干部专题研修工作会议 
    
		    				            学校与西城区开展第三批中小学“校长助理”研究生挂职锻炼项目 
    
		    				            史培军主持召开新学期教学工作会议 
    
		    				            陈丽调研历史学院、地理科学学部 
    
		    				            我校荣获第五届首都大学生思想政治教育工作实效奖一等奖 
    
		    				            郝芳华检查学校实验室安全并召开现场工作会 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
                                    [活动]董奇出席北京师范大学-国家林业局东北虎豹监测与研究中心揭牌 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-21 16:04:54.5443733','70aee5e82bf607a3b169094942cc608a','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\633f9c718a944a7ac30af43925a610971521619513377',0,'text/html','1.06:22:31.0909722','2018-03-21 16:05:01.5433548','http://www.bnu.edu.cn');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
41,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
		    				            史培军赴珠海分校调研“一体两翼”人才培养工作 
    
		    				            学校召开2018年春季学期本科生党支部工作会议 
    
		    				            校领导和相关部门巡视教学工作 
    
		    				            李晓兵主持召开2018年干部专题研修工作会议 
    
		    				            学校与西城区开展第三批中小学“校长助理”研究生挂职锻炼项目 
    
		    				            史培军主持召开新学期教学工作会议 
    
		    				            陈丽调研历史学院、地理科学学部 
    
		    				            我校荣获第五届首都大学生思想政治教育工作实效奖一等奖 
    
		    				            郝芳华检查学校实验室安全并召开现场工作会 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
                                    [活动]董奇出席北京师范大学-国家林业局东北虎豹监测与研究中心揭牌 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-21 16:04:54.9989688','70aee5e82bf607a3b169094942cc608a','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\dcdf7f2ed50fe8b26fe13f996595a8121521619494651',0,'text/html','3.00:00:00','2018-03-21 16:04:54.9989676','http://www.bnu.edu.cn/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
42,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		管理机构
	    		
	    			
	    				当前位置：			首页 » 
			  管理机构
	    				机关部处
	    				
	    					
                            										                                 
党委办公室/校长办公室
										                                 
发展规划与学科建设处
										                                 
孔子学院管理处
										 	    						（督察督办办公室）
                                										 	    						（共建办公室）
                                										                                 
保卫部（处）
										 	    						（校史研究室）
                                										                                 
教务处
										                                 
国有资产管理处
										                                 
党委组织部
										                                 
研究生院
										                                 
基建处
										 	    						（党校）
                                										                                 
人事处
										 	    						（新校区建设指挥部）
                                										 	    						（全国干部教育培训基地办公室）
                                										                                 
财经处
										                                 
后勤管理处
										                                 
党委宣传部（新闻中心）
										                                 
审计处
										                                 
离退休工作处
										                                 
党委统战部
										                                 
科学技术处
										                                 
产业管理处
										                                 
纪检监察办公室
										                                 
社会科学处
										 	    						（经营性资产管理委员会办公室）
                                										                                 
本科生工作处
										                                 
国际交流与合作处
										                                 
国内合作办公室
										 	    						（武装部）
                                										 	    						（港澳台事务办公室）
                                										                                 
全国教师志愿服务联盟办公室
										                                 
研究生工作处 
										 	    						（学生国际教育中心）
                                										                                 
.
                                										                                 
辅导员培训和研修基地
										 	    						（中国高等教育学会出国留学教育管理分会）
                                						    					
	    				
	    				公共服务平台及教辅中心
	    				
	    					
                            										                                 
信息网络中心
										                                 
教师发展中心
										                                 
分析测试中心
										                                 
公共资源服务中心
										                                 
人力资源服务中心
										                                 
学生就业与创业指导中心
										                                 
对外联络办公室
										                                 
校友工作办公室（校友会）
										                                 
学生资助管理中心
										 	    						（教育基金会）
                                										                                 
核算中心
										                                 
学生心理咨询与服务中心
										                                 
大学科技园建设管理中心
						    					
	    				
	    				群众组织
	    				
	    					
                            										                                 
校工会
										                                 
校学生会
										                                 
校研究生会
										                                 
校团委
						    					
	    				
	    				馆社、产业、校医院
	    				
	    					
                            										                                 
图书馆
										                                 
文科学报
										                                 
出版集团
										                                 
档案馆
										                                 
理科学报
										                                 
北京师大资产经营有限公司
										                                 
校医院
						    					
	    				
	    				附属学校
	    				
	    					
                            										                                 
北京师范大学实验幼儿园
										                                 
北京师范大学实验小学
										                                 
北京师范大学附属实验中学
										                                 
北京师范大学附属中学
										                                 
北京师范大学第二附属中学
										                                 
北京师范大学第三附属中学
										                                 
基础教育合作办学平台
						    					
	    				
	    				 
	    				
	    					
                            										                                 
北京师范大学-香港浸会大学联合国际学院
										                                 
珠海分校
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:04:55.6517619','5682065e5484c07c2b4abff050cf78de','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\926f3be16330aeeb3aa33eb42d760aed1521619494719',0,'text/html','3.00:00:00','2018-03-21 16:04:55.6517611','http://www.bnu.edu.cn/yxsz/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
43,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		管理机构
	    		
	    			
	    				当前位置：			首页 » 
			  管理机构
	    				机关部处
	    				
	    					
                            										                                 
党委办公室/校长办公室
										                                 
发展规划与学科建设处
										                                 
孔子学院管理处
										 	    						（督察督办办公室）
                                										 	    						（共建办公室）
                                										                                 
保卫部（处）
										 	    						（校史研究室）
                                										                                 
教务处
										                                 
国有资产管理处
										                                 
党委组织部
										                                 
研究生院
										                                 
基建处
										 	    						（党校）
                                										                                 
人事处
										 	    						（新校区建设指挥部）
                                										 	    						（全国干部教育培训基地办公室）
                                										                                 
财经处
										                                 
后勤管理处
										                                 
党委宣传部（新闻中心）
										                                 
审计处
										                                 
离退休工作处
										                                 
党委统战部
										                                 
科学技术处
										                                 
产业管理处
										                                 
纪检监察办公室
										                                 
社会科学处
										 	    						（经营性资产管理委员会办公室）
                                										                                 
本科生工作处
										                                 
国际交流与合作处
										                                 
国内合作办公室
										 	    						（武装部）
                                										 	    						（港澳台事务办公室）
                                										                                 
全国教师志愿服务联盟办公室
										                                 
研究生工作处 
										 	    						（学生国际教育中心）
                                										                                 
.
                                										                                 
辅导员培训和研修基地
										 	    						（中国高等教育学会出国留学教育管理分会）
                                						    					
	    				
	    				公共服务平台及教辅中心
	    				
	    					
                            										                                 
信息网络中心
										                                 
教师发展中心
										                                 
分析测试中心
										                                 
公共资源服务中心
										                                 
人力资源服务中心
										                                 
学生就业与创业指导中心
										                                 
对外联络办公室
										                                 
校友工作办公室（校友会）
										                                 
学生资助管理中心
										 	    						（教育基金会）
                                										                                 
核算中心
										                                 
学生心理咨询与服务中心
										                                 
大学科技园建设管理中心
						    					
	    				
	    				群众组织
	    				
	    					
                            										                                 
校工会
										                                 
校学生会
										                                 
校研究生会
										                                 
校团委
						    					
	    				
	    				馆社、产业、校医院
	    				
	    					
                            										                                 
图书馆
										                                 
文科学报
										                                 
出版集团
										                                 
档案馆
										                                 
理科学报
										                                 
北京师大资产经营有限公司
										                                 
校医院
						    					
	    				
	    				附属学校
	    				
	    					
                            										                                 
北京师范大学实验幼儿园
										                                 
北京师范大学实验小学
										                                 
北京师范大学附属实验中学
										                                 
北京师范大学附属中学
										                                 
北京师范大学第二附属中学
										                                 
北京师范大学第三附属中学
										                                 
基础教育合作办学平台
						    					
	    				
	    				 
	    				
	    					
                            										                                 
北京师范大学-香港浸会大学联合国际学院
										                                 
珠海分校
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:04:55.6625743','eda6405dd339920927018daf506669ac','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\87ab38521134eb207f371918b257dd031521619494993',0,'text/html','3.00:00:00','2018-03-21 16:04:55.6625739','http://www.bnu.edu.cn/gljg/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
44,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:04:56.6618486','2e2b7a8203f610dfff01c631923c7f0c','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\dc42c0b2e41ea268a2706084c66d19d41521619498641',0,'text/html','2.06:00:00.9190760','2018-03-21 16:05:00.3381525','http://www.bnu.edu.cn/map/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
45,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		合作交流
	    		
	    			
	    				当前位置：			首页 » 
			  合作交流
	    				合作交流
	    				
	    					
                            										                                 
国际交流与合作
										                                 
国内合作
										                                 
港澳台事务
										                                 
教育基金会
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:04:57.6500646','277c4c2d14875c56fa087b4af4ac6911','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\ab27aa43dfb1066430a6dc8b418a34171521619495713',0,'text/html','3.00:00:00','2018-03-21 16:04:57.6500638','http://www.bnu.edu.cn/hzjl/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
46,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		合作交流
	    		
	    			
	    				当前位置：			首页 » 
			  合作交流
	    				合作交流
	    				
	    					
                            										                                 
国际交流与合作
										                                 
国内合作
										                                 
港澳台事务
										                                 
教育基金会
						    					
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:04:57.6543835','a877e6419beaa7e3c1ab72b32708803c','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\c43dc64881791dd118b30fc5727c9b801521619495709',0,'text/html','3.00:00:00','2018-03-21 16:04:57.6543823','http://www.bnu.edu.cn/zsjy/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
47,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:05:00.2549331','62b177c01187db56a69866f7338aa4c6','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\2bd90fa7bac4f6c45e6d641267abf65a1521619495655',0,'text/html','3.00:00:00','2018-03-21 16:05:00.2549319','http://www.bnu.edu.cn/xxgk/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
48,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:05:00.2794245','16e6bd542aab6b147aa5bc290da22084','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\4adb4c6b07f9269e5c5e24a6eaa8bdc61521619496694',0,'text/html','3.00:00:00','2018-03-21 16:05:00.2794237','http://www.bnu.edu.cn/zjsd/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
49,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:05:00.3036411','6e0a5af0a75da7d50316d1d5d0a04703','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\d8d8be3710754556c8914c5414605ff51521619496663',0,'text/html','3.00:00:00','2018-03-21 16:05:00.3036407','http://www.bnu.edu.cn/tsda/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
50,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
	    	
	    		学校各单位学习贯彻落实党的十九大精神
	    		
	    			
	    				当前位置：			首页 » 
			  学校各单位学习贯彻落实党的十九大精神
	    				
		    				
            		    					            学校师生热议党的十九大报告 
    阅读次2017-10-20  		    				
      		    					            学校组织师生员工集中观看中国共产党第十九次全国代表大会开幕会 
    阅读次2017-10-18  		    				
      		    					            学校召开学习宣传贯彻党的十九大精神大会 
    阅读次2017-11-25  		    				
      		    					            “新时代新作为”与十九大代表面对面巡讲活动在我校举行 
    阅读次2018-01-08  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2018-01-08  		    				
      		    					            党的十九大代表来我校宣讲党的十九大精神 
    阅读次2017-12-22  		    				
      		    					            首都高校学习十九大精神论坛在我校举办 
    阅读次2017-12-20  		    				
      		    					            学校举办“与十九大代表面对面”专题报告会 
    阅读次2017-12-20  		    				
      		    					            实验小学开展学习贯彻党的十九大精神系列活动 
    阅读次2017-12-20  		    				
      		    					            党委宣传部、党委保卫部联合举办党的十九大精神学习报告会 
    阅读次2017-12-11  		    				
      		    					            学校举办学习党的十九大精神主题知识竞赛 
    阅读次2017-12-05  		    				
      		    					            新闻传播学院举办党的十九大精神宣讲会 
    阅读次2017-11-29  		    				
      		    					            学校举办学习党的十九大精神专题讲座 
    阅读次2017-11-25  		    				
      		    					            经济与工商管理学院举办学习贯彻党的十九大精神系列活动 
    阅读次2017-11-25  		    				
      		    					            刑事法律科学研究院举办党的十九大精神宣讲报告会 
    阅读次2017-11-24  		    				
      		    					            艺术与传媒学院开展学习宣传贯彻党的十九大精神系列活动 
    阅读次2017-11-24  		    				
      		    					            北京高校辅导员骨干学习贯彻领会党的十九大精神高级研修班在我校成功举办 
    阅读次2017-11-23  		    				
      		    					            党的十九大代表王淑芳来校作专题报告 
    阅读次2017-11-23  		    				
      		    					            政府管理学院举办学习贯彻党的十九大精神座谈会 
    阅读次2017-11-23  		    				
      		    					            文学院二级党校举行“学习党的十九大精神”主题报告会 
    阅读次2017-11-21  		    				

		    				
		    					
		    						当前第 1 页
		    						总页数： 4 页
		    						总文章数： 64 篇

		    					
		    					
		    						首页  		    						上一页  		    						下一页  		    						末页
		    					
		    				
	    				
	    			
	    		
		    
	    	



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS','2018-03-21 16:05:00.340848','1b922a6f843443c3f2a22e57f12566b4','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\b829b43ef09a8cbad500e16bcbf62d1a1521619494998',0,'text/html','3.00:00:00','2018-03-21 16:05:00.3408472','http://www.bnu.edu.cn/kxyj/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
51,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
		    				            史培军赴珠海分校调研“一体两翼”人才培养工作 
    
		    				            学校召开2018年春季学期本科生党支部工作会议 
    
		    				            校领导和相关部门巡视教学工作 
    
		    				            李晓兵主持召开2018年干部专题研修工作会议 
    
		    				            学校与西城区开展第三批中小学“校长助理”研究生挂职锻炼项目 
    
		    				            史培军主持召开新学期教学工作会议 
    
		    				            陈丽调研历史学院、地理科学学部 
    
		    				            我校荣获第五届首都大学生思想政治教育工作实效奖一等奖 
    
		    				            郝芳华检查学校实验室安全并召开现场工作会 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
                                    [活动]董奇出席北京师范大学-国家林业局东北虎豹监测与研究中心揭牌 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-21 16:05:00.3601305','080b20991dcd1596dbb0fff34d3df44b','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\c0fd18efc84416a6b7d663e4cdb16cc81521619500918',0,'text/html','1.16:30:00.2029559','2018-03-21 16:05:01.2870662','http://www.bnu.edu.cn/xxgswxxgclsddsjdjs/');
INSERT INTO [UrlFiles] ([UrlFileId],[Charset],[Content],[CreatedAt],[FileHash],[FilePath],[IsIndexed],[MimeType],[UpdateInterval],[UpdatedAt],[Url]) VALUES (
52,NULL,'ENGLISH VERSION

	    		

	    			书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

	    			
                  
          
           
        

	    			

	    	

    	

    

    

		

			

				

				  

				  

 					

 				  

				  	导航

				  

				

				

				

				  

				  	导航

				  

				  

                  

				    	师大新闻

				    	

			                图文报道

			                网络电视

			                校报在线

			                媒体师大

			            

				    

				    

				    	学校概况

				    	


			                学校简介

			                校史沿革

			                现任校领导

			                历任书记

                                                                历任校长
			                著名学者
                                                                   历史名人

			            

				    

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    

				    	招生就业

				    	

			                本科生招生

			                研究生招生
                          博士后

			                留学生招生

			                继续教育与教师培训

			                就业与创业

			            

			        

				    

				    	合作交流

				    	

			                国际交流与合作

			                国内合作

			                港澳台事务

			                教育基金会

			            

			        

				    

				    	图书档案

				    	

			                图书馆

			                档案馆

			            

			        

				    

				    	走进师大

				    	

			                校园地图

			                校园风光

			                校　历

			                黄　页

			            

			        

				  

				

			

		

    

    

    	

    		

    			

                  	师大新闻

				    学校概况

				    院系设置

				    管理机构

				    人才招聘

				    科学研究

				    招生就业

				    合作交流

				    图书档案

				    走进师大

			        书记信箱

	    			校长信箱

	    			校领导信箱

	    			接待日

				  

    		

    	

    
    
	    
         
  
    
         关于学校新版中文主页上线试运行的通知
                
    
  

		    

		    	

		    		
		    			

		    			

			    	

		    	

		    	

		    
		    
		    	
		    		
		    			北师大快讯
		    			更多
		    		
		    		
		    			
		    						    				            学校各单位学习贯彻落实党的十九大精神 
    
		    				            孙红培到二附中调研 
    
		    				            周作宇会见香港冯燊均国学基金会代表 
    
		    				            国家卫计委与我校心理学部联合举办“加强心理健康人才发展”联学联做活动 
    
		    				            青海师范大学领导来校商洽对口帮扶事宜 
    
		    				            学校举办第三届中美智慧教育大会 
    
		    				            史培军主持召开新学期国有资产工作会议 
    
		    				            孙红培到心理学部调研 
    
		    				            庞丽娟教授当选为十三届全国人大常委会委员 
    
		    				            “汉字之美”2018全球青年设计大赛正式启动 
    
		    				            学校召开2018年春季学期本科生班长工作会 
    
		    				            我校12位教师入选第三批国家“万人计划” 
    
		    				            学校召开2018年孔子学院专题工作会 
    
		    				            继续教育与教师培训学院召开专题学习会 
    
		    				            陈丽参加人事处、社会科学处党支部联合学习工作会 
    
		    				            学校召开新学期党校工作会议 
    
		    				            史培军赴珠海分校调研“一体两翼”人才培养工作 
    
		    				            学校召开2018年春季学期本科生党支部工作会议 
    
		    				            校领导和相关部门巡视教学工作 
    
		    				            李晓兵主持召开2018年干部专题研修工作会议 
    
		    				            学校与西城区开展第三批中小学“校长助理”研究生挂职锻炼项目 
    
		    				            史培军主持召开新学期教学工作会议 
    
		    				            陈丽调研历史学院、地理科学学部 
    
		    				            我校荣获第五届首都大学生思想政治教育工作实效奖一等奖 
    
		    				            郝芳华检查学校实验室安全并召开现场工作会 
    
	    			  
		    		
		    	
		    	
		    		
		    			学术动态
		    			更多
		    		
		    		
		    			
						                                    [预告]03.29 学术讲座——创新的真相 
    
                                    [预告]03.27 京师大讲堂——第三代水稻小麦杂交育种技术的前世今生 
    
                                    [预告]03.23 京师外哲讲坛——The (Un)Refutation of Idealism 
    
                                    [预告]03.24 京师人文宗教讲堂——中医系列讲座（29） 
    
                                    [预告]03.24 名家圆桌之“思想与学术40年”——青年专场 
    
                                    [预告]03.23 瀚德经济学名家大讲堂暨京师经管•名家讲坛（66）： 教育对收入、健康和吸烟的因果效应 
    
                                    [通知]关于举办第二届亚洲科技减灾大会的通知 
    
                                    [成果]物理学系马天星教授及其博士生张陆峰等发现狄拉克费米体系新的相图 
    
                                    [通知]关于举办“认知科学和心灵哲学前沿问题研究”研讨班的通知 
    
                                    [成果]新学期新闻传播学院创新“马克思主义新闻观”课程 
    
                                    [活动]董奇出席北京师范大学-国家林业局东北虎豹监测与研究中心揭牌 
    
 		    			
		    		
		    		
		    			通知公告
		    			更多
		    		
		    		
		    			
							                                        2018年新年贺词 
    
                                         关于北师大沙河新校区G区燃气工程监理的询价公告 
    
                                         关于“一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利权转让公示 
    
                                         北京师范大学配电设施残值处置项目招标公告 
    
                                         北京师范大学后勤管理处电力增容材料采购招标公告 
    
                                         北京师范大学热力部2017-2020年度五金水暖维修材料供货商入围评选项目招标公告 
    
                                         “一种用于制备锝-99m标记的GSA的药盒及其制备方法”专利转让公示 
    
                                         北京师范大学校内合作服务网点招标公告（第二次） 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学校内合作服务网点招标公告 
    
                                         北京师范大学食堂物资供货商遴选公告 
    
  		    			
		    		
		    	
		    	
                    
                                                                 
                        
                         
                         
                        
                        
                       
						
						 
							快速登录
							信息门户  |  信息公开校务信息  |  管理系统
							教师邮箱  |  学生邮箱
							
						
						 
							常用链接
　教育基金会  |  信息网络服务
新校区建设指挥部
							
校友总会  |  学风建设
教师教育机构  |  教育科学期刊
							 京师心晴
							
							IPv6教师教育创新支持系统
	


  
    
     
    
  

			  

		    	    	
		    	
		    



	    		

	    			© 版权所有 北京师范大学  地址：北京市新街口外大街19号  邮编：100875  京ICP备05066832号-1   京公网安备110402430002号  电话查号台：010-58806183  后勤服务热线：010-58801111

	    			Site designed by MONOKEROS

	    		

				

					

					

				

			

			

	

    

    

    

    

    

  
  

  
  
    


  


您是第
                      
    位访问者','2018-03-21 16:05:00.3854687','9f02bda0324603975d2f8b82c5bab1bb','C:\Users\xuhongxu\AppData\Local\Temp\Fetched\580277d17c425e5d8e6fbd289a1395d91521619500939',0,'text/html','1.16:30:00.2141290','2018-03-21 16:05:01.350736','http://www.bnu.edu.cn/zysx/');
